// © Copyright 2006-2009, 2015 HP Development Company, L.P.

TaskName = "Trabajos almacenados";

TaskTitleField = "Trabajos almacenados";
TaskDescriptionField = "Para buscar información sobre los trabajos almacenados permanentemente en la impresora, haga clic en el botón de abajo.";
TaskStartButtonTitle = "Buscar";